/* Menu strings */"Main Menu About" = "關於 %@";"Main Menu Hide Others" = "隱藏其他應用程式";"Main Menu Show All" = "全部顯示";"Main Menu Quit" = "結束 %@";/* GUI Strings */"Window Title" = "%@";"Header" = "認證";"Text PreAuth" = "您需有管理員密碼才能卸載本軟體。";"Info PreAuth" = "";"Lock PreAuth" = "若需更改，可按一下鎖狀圖示";"Lock Auth" = "正在認證...";"Text PostAuth" = "正在設定卸載程式組態，請稍候";"Info PostAuth" = "";"Lock PostAuth" = "使用者已通過認證";/* Buttons */"Cancel" = "取消";"OK" = "確定";"Quit" = "結束";"Resume" = "繼續";/* Dialogs */"Quit Dialog Title" = "取消安裝";"Quit Dialog Header" = "尚未完成卸載";"Quit Dialog Text" = "如果現在取消卸載，%@ 將保持原安裝狀態。 若需繼續卸載，請按一下「繼續」按鈕。 若需取消卸載，請按一下「結束」按鈕。";"Application Error Title" = "應用程式錯誤";"Application Error Text" = "由於出現執行上的錯誤，無法繼續卸載 %@。 （錯誤代碼 -43）";"Execution Error Title" = "執行過程中出錯";"Execution Error Text" = "由於出現執行上的錯誤，無法繼續卸載 %@。 （錯誤代碼 -43）";